[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "open-vscode",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "obsidian-citation-plugin",
  "calendar",
  "obsidian-git",
  "homepage",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-linter",
  "make-md",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-tasks-plugin",
  "tldraw",
  "obsidian-kanban"
]